[
    {
    "imageurl":"https://www.almenrausch.at/fileadmin/userdaten/almenrauschelemente/bilder/4932/4932-Huettenrunde-Maiskogel_001-8f0a0c21f9.jpg",
    "tittel":"Hüttenrunde am Maiskogel",
    "details":"Wanderung von der Bergstation der Maiskogelbahn zur Unterbergalm, zum Glocknerblick, zur Maiskogel Alm und zurück zur Saulochalm unterhalb der Bergstation

Zur Unterbergalm: Von Kaprun geht es zuerst mit der MK Maiskogelbahn gemütlich hinauf zur Bergstation auf 1570 Meter. Von dieser führt ein flacher Güterweg leicht ansteigend in südwestlicher Richtung aufwärts zu einer Linkskehre. Bei dieser folgt man geradeaus dem Hinweisschild „Unterbergalm“ und wandert in gleicher Richtung im leichten Auf und Ab durch lichten Wald weiter. Die letzten Meter geht es dann ein paar Meter abwärts zur wunderschön liegenden Unterbergalm (1562m).

Zum Dolomitenblick: Wieder ein paar Meter aufwärts und bei zwei Ferienhütten am Steig geradeaus aufwärts Richtung „Glocknerblick“. Abwechselnd über Almwiesen und durch Waldstücke, zuletzt unter der Seilbahn hindurch und die letzten Meter wieder abwärts zum Glocknerblick mit der schönen Aussichtsterrasse mit Blick auf den Großglockner (1670m).

Zur Maiskogel Alm Ranch: Direkt von der Hütte am Steiglein abwärts, bis man in einen Güterweg einmündet. Rechts hinab und bei der Linkskehre geradeaus durch einen hölzernen Torborgen mit der Aufschrift „Maiskogel Alm Ranch“ noch ein paar Meter zur erst im letzten Moment sichtbaren Maiskogel Alm (1544m) mit einer „Ranch“ nebenan.

Zur Saulochalm: Wieder zurück zum Toreingang und am Güterweg wieder leicht ansteigend zur Mittelstation und ein paar Meter abwärts zur etwas darunterliegenden Saulochalm (1570m). Zuletzt wieder mit der Bahn zurück ins Tal."
},

{ 
    "imageurl":"https://p4.wallpaperbetter.com/wallpaper/153/239/754/siberian-tiger-download-best-hd-wallpaper-preview.jpg",
    "tittel": "Hoope1",
    "details":"second picture details"
},

{
    "imageurl":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT65iPgwOQ5-O_8pzk7O3eXr3Nb9Tu5HMW5RX2el7cc5rpZ1tLdiK7mEcUOzM2tFj_w-AQ&usqp=CAU",
    "tittel": "Hoope2",
    "details":"third picture details"
}
,

{ 
    "imageurl":"https://p4.wallpaperbetter.com/wallpaper/153/239/754/siberian-tiger-download-best-hd-wallpaper-preview.jpg",
    "tittel": "Hoope1",
    "details":"second picture details"
},

{ 
    "imageurl":"https://p4.wallpaperbetter.com/wallpaper/153/239/754/siberian-tiger-download-best-hd-wallpaper-preview.jpg",
    "tittel": "Hoope1",
    "details":"second picture details"
},

{ 
    "imageurl":"https://p4.wallpaperbetter.com/wallpaper/153/239/754/siberian-tiger-download-best-hd-wallpaper-preview.jpg",
    "tittel": "Hoope1",
    "details":"second picture details"
}


]
